

let contentTour = [
    {
        id:"T1",
        title:"استمتع بجولة سياحية من ميلانو الى لوغانو سويسرا Lugano ",
        img : "images/لوغانو (Lugano).jpg" ,
        content1:"لوغانو (Lugano) هي مدينة تقع في جنوب سويسرا وتُعتبر واحدة من أكثر المدن جاذبية في البلاد. تجمع لوغانو بين الطبيعة الخلابة والمناظر الجبلية الرائعة والثقافة الفريدة، مما يجعلها مكانًا رائعًا للزوار للاستمتاع بإجازة مميزة.",
        content2:"إذا كنت في ميلانو وترغب في قضاء يوم رائع خارج المدينة واكتشاف جمال الطبيعة الساحرة والثقافة السويسرية، فإن جولة سياحية إلى لوغانو في سويسرا هي خيار مثالي. لوغانو هي واحدة من أجمل المدن السويسرية الموجودة على بُعد حوالي ساعة واحدة بالسيارة من ميلانو. وإليك بعض الأماكن والأنشطة التي يمكنك الاستمتاع بها أثناء جولتك السياحية من ميلانو إلى لوغانو:",
        content3:"1- بحيرة لوغانو (Lake Lugano): تعتبر بحيرة لوغانو إحدى أبرز معالم المدينة، حيث تمتد عبر الحدود بين سويسرا وإيطاليا. يمكنك الاستمتاع برحلة بالقوارب في البحيرة والتمتع بالمناظر الطبيعية الخلابة للجبال والغابات المحيطة.<br> 2- مدينة لوغانو (Lugano Old Town): تجول في المدينة القديمة الساحرة واستكشف الأزقة الضيقة والمباني التاريخية الجميلة. تجد هنا العديد من المطاعم والمقاهي التي تقدم المأكولات اللذيذة والحلويات السويسرية الشهية.<br>3- جبل مونت بر(Monte Brè): صعد إلى جبل مونت بريتو للاستمتاع بمناظر بانورامية خلابة للبحيرة والجبال المحيطة. يمكنك التنزه والتمتع بالطبيعة الساحرة في هذا المكان.<br>4- فيلا سياربو (Villa Ciani): قم بزيارة فيلا سياربو الجميلة والتي تضم حدائق خلابة وأشجار نخيل وأزهار متنوعة. استمتع بالهدوء والجمال الطبيعي في هذا المكان.<br>5- متحف الفنون الجميلة في لوغانو (Museo d'Arte della Svizzera Italiana): استكشف المتحف الرائع الذي يعرض مجموعة متميزة من الفنون الجميلة الإيطالية والسويسرية.<br>6- تناول وجبة على البحيرة: تناول وجبة لذيذة في أحد المطاعم التي تطل على بحيرة لوغانو، واستمتع بالمناظر الخلابة والجو الرومانسي.",
        content4:"احجز الان الجوله مع شركة <a href='https://wh.ms/393274578834' target='_blank'>Falcon Tours</a> واستمتع مع سائق عربي مميز وسيارة خاصه باحدث الموديلات.",
        content5:"\
        <a href=\"#\">#سائق عربى فى ايطاليا</a><a href=\"#\">#سائق عربى فى ميلانو</a><a href=\"#\">#سائق عربى فى اوربا</a><a href=\"#\"># السياحة فى ايطاليا</a><a href=\"#\"># السياحه فى ميلانو</a><a href=\"#\"># السياحه فى اوربا</a>\
        ",
        img1:"images/لوغانو سويسرا Lugano -1.jpg",
        img2:"images/لوغانو سويسرا Lugano -2.jpg",
        img3:"images/لوغانو سويسرا Lugano -3.jpg",
        img4:"images/لوغانو سويسرا Lugano -4.jpg",
        img5:"images/لوغانو سويسرا Lugano -5.jpeg",
        img6:"images/لوغانو سويسرا Lugano -6.jpg",


    },
    {
        id:"T2",
        title:"استمتع بجوله سياحية فى بحيرة لاغو ماجورى",
        img : "images/بحيرة لاغو ماجورى.jpg",
        content1:"بحيرة لاغو ماجوري هي واحدة من أجمل وأكبر البحيرات الطبيعية في أوروبا، وتعتبر وجهة سياحية رائعة في إيطاليا وسويسرا. تمتد البحيرة عبر مناطق بيدمونت ولومبارديا في إيطاليا وكانتون تيتشينو في سويسرا، ما يجعلها مكانًا مثاليًا للاستمتاع بالمناظر الخلابة والأنشطة الترفيهية المتنوعة.",
        content2:"1- ستريسا (Stresa): بدءًا من ميلانو، انطلق نحو بلدة ستريسا الساحرة المطلة على بحيرة لاغو ماجوري. تجول في الشوارع الضيقة واستمتع بجو المدينة التاريخي والمباني الفاخرة. كما يمكنك زيارة فيلا تارانتو المذهلة، التي تضم حدائق خلابة ومعرض فني رائع.<br>2- جوّنيو (Isola dei Pescatori): استكشف جزيرة الصيادين (Isola dei Pescatori)، وهي إحدى جزر بحيرة لاغو ماجوري. تعتبر الجزيرة موطنًا للصيادين التقليديين وتقدم تجربة فريدة من نوعها لاستكشاف الحياة البحرية وتناول المأكولات البحرية اللذيذة في المطاعم المطلة على البحيرة.<br>3- بالانزولو (Pallanza): انتقل إلى بلدة بالانزولو واستمتع بجمال الحدائق والمنتزهات الخلابة مثل حديقة فيلا تارانتو وحديقة الفلوريو. قم بزيارة متحف الأزهار للاستمتاع بتنوع النباتات والزهور.<br> 4- إيسولا بيلا (Isola Bella): قم برحلة بالقوارب إلى إيسولا بيلا (جزيرة بيلا) واستمتع بزيارة فيلا بوروميو وحدائقها الجميلة. ستبهرك الفيلا بالمعمار الفاخر والتحف الفنية والمناظر الساحرة للبحيرة.<br>5- جنيفا (Geneva): قم بجولة قصيرة إلى مدينة جنيفا في سويسرا المجاورة، والتي تعتبر واحدة من أجمل مدن العالم وتقع على بُعد مسافة قصيرة بالسيارة من بحيرة لاغو ماجوري. استكشف المعالم الشهيرة في جنيفا مثل نافورة جنيف ومقر الأمم المتحدة والمتاحف الرائعة.",
        content3:"استمتع بجولة سياحية ممتعة ورومانسية في بحيرة لاغو ماجوري، واكتشف جمال الطبيعة والثقافة في هذه المنطقة الخلابة. لا تنسَ التمتع بتناول المأكولات اللذيذة واستكشاف الأماكن التاريخية والفنية لتجربة متكاملة في إقامتك في بحيرة لاغو ماجوري",
        content4:"احجز الان الجوله مع شركة <a href='https://wh.ms/393274578834' target='_blank'>Falcon Tours</a> واستمتع مع سائق عربي مميز وسيارة خاصه باحدث الموديلات.",
        content5:"\
        <a href=\"#\">#سائق عربى فى ايطاليا</a><a href=\"#\">#سائق عربى فى ميلانو</a><a href=\"#\">#سائق عربى فى اوربا</a><a href=\"#\"># السياحة فى ايطاليا</a><a href=\"#\"># السياحه فى ميلانو</a><a href=\"#\"># السياحه فى اوربا</a>\
        ",
        img1:"images/بحيرة لاغو ماجورى 1.jpg",
        img2:"images/بحيرة لاغو ماجورى 2.jpg" ,
        img3:"images/بحيرة لاغو ماجورى 3.webp",
        img4:"images/بحيرة لاغو ماجورى 4.webp",
        img5:"images/بحيرة لاغو ماجورى 5.jpg",
        img6:"images/بحيرة لاغو ماجورى 6.webp",

    },
    {
        id:"T3",
        title:"استمتع بجولة سياحية من ميلانو الى بورتوفينو Portofino ",
        img : "images/بورتوفينو Portofino.jpg",
        content1:"بورتوفينو (Portofino) هي قرية ساحلية ساحرة تقع على ساحل البحر الليجوري في إقليم ليغوريا شمال إيطاليا. تُعتبر بورتوفينو واحدة من أكثر الوجهات السياحية الرومانسية والمشهورة في العالم بفضل جمالها الطبيعي وسحرها الريفي. تجذب القرية الجميلة الزوار من جميع أنحاء العالم للاستمتاع بمناظر البحر الرائعة والمنازل الملونة الزاهية والمرافق الفاخرة.",
        content2:"1- الانطلاق من ميلانو:بدأ رحلتك من ميلانو، حيث يمكنك أن تتوجه إلى بورتوفينو بوسائل النقل العامة مثل القطار أو الحافلة. يمكنك أيضًا استئجار سيارة لتجربة قيادة عبر المناظر الطبيعية الخلابة في إيطاليا.<br>2- تجوّل في بورتوفينو:عند وصولك إلى بورتوفينو، ستكون على موعد مع المناظر البحرية الرائعة والميناء الساحر. تجول في شوارع القرية الضيقة المزينة بالزهور واستمتع بالمباني الجميلة والمتاجر الفاخرة.<br>3- قلعة براوليو:قم بزيارة قلعة براوليو (Castello Brown) التي تطل على بورتوفينو والميناء. تاريخ هذه القلعة يعود إلى القرون الوسطى وتوفر مناظر خلابة للبحر والمناطق المحيطة.<br>4- ميناء بورتوفينو:قم بجولة بحرية قصيرة في ميناء بورتوفينو، واستمتع بمشاهدة اليخوت الفاخرة والقوارب الصغيرة والمناظر البحرية الساحرة.<br>5- محمية بورتوفينو البحرية:اكتشف جمال الطبيعة في محمية بورتوفينو البحرية (Portofino Marine Protected Area)، حيث تجد أنواعًا مختلفة من الحياة البحرية والمحميات الطبيعية.<br>6- شاطئ باريجي:استرخِ واستمتع بوقتك على شاطئ باريجي (Paraggi) الجميل المجاور لبورتوفينو، حيث تجد المياه الصافية والرمال الناعمة والمناظر الطبيعية الخلابة.",
        content3:"استمتع بالأجواء الرومانسية والمناظر الخلابة في بورتوفينو واستكشف جمال البحر الليجوري. يمكنك قضاء يوم رائع في هذه القرية الساحرة والاستمتاع بالمأكولات اللذيذة والتسوق والنشاطات البحرية. لا تفوت فرصة زيارة بورتوفينو أثناء إقامتك في ميلانو واستمتع بتجربة سياحية لا تُنسى.",
        content4:"احجز الان الجوله مع شركة <a href='https://wh.ms/393274578834' target='_blank'>Falcon Tours</a> واستمتع مع سائق عربي مميز وسيارة خاصه باحدث الموديلات.",
        content5:"\
        <a href=\"#\">#سائق عربى فى ايطاليا</a><a href=\"#\">#سائق عربى فى ميلانو</a><a href=\"#\">#سائق عربى فى اوربا</a><a href=\"#\"># السياحة فى ايطاليا</a><a href=\"#\"># السياحه فى ميلانو</a><a href=\"#\"># السياحه فى اوربا</a>\
        ",
        img1:"images/مدينة-بورتوفينو1.webp",
        img2:"images/مدينة-بورتوفينو2.jpg",
        img3:"images/مدينة-بورتوفينو3.jpg",
        img4:"images/مدينة-بورتوفينو4.jpg",
        img5:"images/مدينة-بورتوفينو5.jpg",
        img6:"images/مدينة-بورتوفينو6.webp",

    },
    {
        id:"T4",
        title:"استمتع بجولة سياحية فى الاراضى الخمسة Cinque Terre",
        img : "images/جولة من ميلانو الى الاراضي الخمسة Cinque Terre.jpg",
        content1:"فى ساحل البحر الليجوري فى اقليم ليغوريا شمال ايطاليا ، حيث تقع الاراضى الخمسة \"cinque Terre\" وهى تتكون من خمس قري وهى واحدة من اكثر الوجهات السياحية الجميلة والمميزة فى العالم.",
        content2:" 1- مونتيروسّو أل ماري: بدءًا من أول قرية من الأراضي الخمسة، يمكنك زيارة مونتيروسّو أل ماري (Monterosso al Mare). استمتع بالمشي عبر الشوارع الضيقة والمعبدة واستكشف الشاطئ الجميل والميناء الصغير.<br>2- فيرنازّا: استكشف فيرنازّا (Vernazza)، القرية التي تعتبر واحدة من أكثر القرى جاذبية في المنطقة. تتميز بمنازلها الملونة والمرممة بشكل جيد والمنحوتة في جانب التلال.<br>3- كورنيجليا: قم بزيارة كورنيجليا (Corniglia)، القرية الوحيدة التي لا تطل على البحر مباشرةً، بل تقع على التلال بين فيرنازّا ومانارولا. استمتع بالمناظر الخلابة للبحر الليجوري من المنحدرات.<br>4- مانارولا:اكتشف مانارولا (Manarola)، القرية الصغيرة المعروفة بمناظرها البانورامية الساحرة والجدران الملونة. يمكنك التجول في الشوارع الضيقة والمشي عبر المسارات الساحرة.<br>5- ريوماجّوري: في النهاية، زُر ريوماجّوري (Riomaggiore)، القرية التي تُعتبر الأكثر قدمًا والأكثر تراثًا. تجول في الشوارع الصخرية الضيقة واستمتع بجمال المنازل والمعمار البحري.<br>** نصيحة: يمكنك الاستمتاع بالمشي عبر المسار الساحر'Sentiero Azzurro' الذي يصل بين القرى الخمس ويوفر مناظر بانورامية لا تُنسى للبحر والتلال.",
        content3:" تمتع بجولة سياحية ساحرة في الأراضي الخمسة \"Cinque Terre\" واكتشف جمال الطبيعة والثقافة في هذه المنطقة الساحرة والمتميزة. قم بالاستمتاع بالمشي عبر القرى الجميلة واستكشاف المناظر الطبيعية الخلابة وتذوق المأكولات اللذيذة التي تُقدم في المطاعم المحلية. لا تفوت فرصة زيارة الأراضي الخمسة \"Cinque Terre\" وتجربة تجربة سياحية رائعة في إيطاليا.",
        content4:"احجز الان الجوله مع شركة <a href='https://wh.ms/393274578834' target='_blank'>Falcon Tours</a> واستمتع مع سائق عربي مميز وسيارة خاصه باحدث الموديلات.",
        content5:"\
        <a href=\"#\">#سائق عربى فى ايطاليا</a><a href=\"#\">#سائق عربى فى ميلانو</a><a href=\"#\">#سائق عربى فى اوربا</a><a href=\"#\"># السياحة فى ايطاليا</a><a href=\"#\"># السياحه فى ميلانو</a><a href=\"#\"># السياحه فى اوربا</a>\
        ",
        img1:"images/الاراضى الخمسة Cinque Terre 1.jpg",
        img2:"images/الاراضى الخمسة Cinque Terre 3.jpg",
        img3:"images/الاراضى الخمسة Cinque Terre 4.jpg",
        img4:"images/الاراضى الخمسة Cinque Terre 5.jpg",
        img5:"images/الاراضى الخمسة Cinque Terre 6.jpg",
        img6:"images/الاراضى الخمسة Cinque Terre 2.jpeg",
    },
    {
        id:"T5",
        title:"استمتع بجولة سياحية فى بحيرة كومو (Lake Como)",
        img : "images/بحيرة كومو (Lake Como).jpg",
        content1:" بحيرة كومو (Lake Como) هي إحدى أجمل البحيرات الطبيعية في إيطاليا وتعتبر واحدة من أهم وجهات السياحة في المنطقة. تقع في إقليم لومبارديا في شمال إيطاليا، وتتميز بمناظرها الخلابة وجبالها المغطاة بالغابات الكثيفة، مما يجعلها مقصدًا مثاليًا للمسافرين الباحثين عن الجمال الطبيعي والهدوء.",
        content2:"",
        content3:"",
        content4:"احجز الان الجوله مع شركة <a href='https://wh.ms/393274578834' target='_blank'>Falcon Tours</a> واستمتع مع سائق عربي مميز وسيارة خاصه باحدث الموديلات.",
        content5:"\
        <a href=\"#\">#سائق عربى فى ايطاليا</a><a href=\"#\">#سائق عربى فى ميلانو</a><a href=\"#\">#سائق عربى فى اوربا</a><a href=\"#\"># السياحة فى ايطاليا</a><a href=\"#\"># السياحه فى ميلانو</a><a href=\"#\"># السياحه فى اوربا</a>\
        ",
        img1:"images/لوغانو سويسرا Lugano -1.jpg",
        img2:"images/لوغانو سويسرا Lugano -2.jpg",
        img3:"images/لوغانو سويسرا Lugano -3.jpg",
        img4:"images/لوغانو سويسرا Lugano -4.jpg",
        img5:"images/لوغانو سويسرا Lugano -5.jpeg",
        img6:"images/لوغانو سويسرا Lugano -6.jpg",
    },
    {
        id:"T6",
        title:"استمتع بجولة سياحية فى فلورنس وبيزا",
        img : "images/فلورنس وبيزا.jpg",
        content1:" إيطاليا هي واحدة من الوجهات السياحية الأكثر شهرة وجمالًا في العالم، ومن بين المدن الإيطالية المشهورة، تبرز فلورنسا وبيزا كجوهرتين تاريخيتين في قلب إيطاليا. هاتين المدينتين تمثلان تحفة فنية وثقافية، حيث يجتمع فيهما التاريخ الغني والفن العريق لإنتاج تجربة سياحية لا تُنسى.",
        content2:"",
        content3:"",
        content4:"احجز الان الجوله مع شركة <a href='https://wh.ms/393274578834' target='_blank'>Falcon Tours</a> واستمتع مع سائق عربي مميز وسيارة خاصه باحدث الموديلات.",
        content5:"\
        <a href=\"#\">#سائق عربى فى ايطاليا</a><a href=\"#\">#سائق عربى فى ميلانو</a><a href=\"#\">#سائق عربى فى اوربا</a><a href=\"#\"># السياحة فى ايطاليا</a><a href=\"#\"># السياحه فى ميلانو</a><a href=\"#\"># السياحه فى اوربا</a>\
        ",
        img1:"images/لوغانو سويسرا Lugano -1.jpg",
        img2:"images/لوغانو سويسرا Lugano -2.jpg",
        img3:"images/لوغانو سويسرا Lugano -3.jpg",
        img4:"images/لوغانو سويسرا Lugano -4.jpg",
        img5:"images/لوغانو سويسرا Lugano -5.jpeg",
        img6:"images/لوغانو سويسرا Lugano -6.jpg",

    },
    {
        id:"T7",
        title:"استمتع بجولة سياحية فى مونتي كارلو موناكو",
        img : "images/مونتي كارلو موناكو.jpg",
        content1:" مونتي كارلو هي واحدة من أكثر الوجهات السياحية الفخمة والمشهورة في العالم، وتقع في إمارة موناكو على ساحل البحر الأبيض المتوسط. تشتهر المدينة بمناظرها الطبيعية الساحرة والبنية المعمارية الأنيقة والحياة الليلية المثيرة والفعاليات الثقافية المتنوعة. إنها واحدة من أكثر المناطق المحببة لدى المسافرين الباحثين عن الترفيه والتجربة الفاخرة.",
        content2:"",
        content3:"",
        content4:"احجز الان الجوله مع شركة <a href='https://wh.ms/393274578834' target='_blank'>Falcon Tours</a> واستمتع مع سائق عربي مميز وسيارة خاصه باحدث الموديلات.",
        content5:"\
        <a href=\"#\">#سائق عربى فى ايطاليا</a><a href=\"#\">#سائق عربى فى ميلانو</a><a href=\"#\">#سائق عربى فى اوربا</a><a href=\"#\"># السياحة فى ايطاليا</a><a href=\"#\"># السياحه فى ميلانو</a><a href=\"#\"># السياحه فى اوربا</a>\
        ",
        img1:"images/لوغانو سويسرا Lugano -1.jpg",
        img2:"images/لوغانو سويسرا Lugano -2.jpg",
        img3:"images/لوغانو سويسرا Lugano -3.jpg",
        img4:"images/لوغانو سويسرا Lugano -4.jpg",
        img5:"images/لوغانو سويسرا Lugano -5.jpeg",
        img6:"images/لوغانو سويسرا Lugano -6.jpg",

    },
    {
        id:"T8",
        title:"استمتع بجولة سياحية فى فينسيا البندقية Venice",
        img : "images/فينسيا البندقية Venice.jpg",
        content1:" تعتبر فينسيا أو البندقية (Venice) واحدة من أجمل المدن في العالم، وتقع في شمال إيطاليا على سواحل البحر الأدرياتيكي. تُعرف فينسيا بأنها \"مدينة القنوات\"، حيث تضم شبكة واسعة من القنوات النهرية التي تعد وسيلة المواصلات الرئيسية في المدينة. إنها واحدة من أكثر المدن الرومانسية والمشهورة بجمالها الفريد وثقافتها الفنية الغنية.",
        content2:"",
        content3:"",
        content4:"احجز الان الجوله مع شركة <a href='https://wh.ms/393274578834' target='_blank'>Falcon Tours</a> واستمتع مع سائق عربي مميز وسيارة خاصه باحدث الموديلات.",
        content5:"\
        <a href=\"#\">#سائق عربى فى ايطاليا</a><a href=\"#\">#سائق عربى فى ميلانو</a><a href=\"#\">#سائق عربى فى اوربا</a><a href=\"#\"># السياحة فى ايطاليا</a><a href=\"#\"># السياحه فى ميلانو</a><a href=\"#\"># السياحه فى اوربا</a>\
        ",
        img1:"images/لوغانو سويسرا Lugano -1.jpg",
        img2:"images/لوغانو سويسرا Lugano -2.jpg",
        img3:"images/لوغانو سويسرا Lugano -3.jpg",
        img4:"images/لوغانو سويسرا Lugano -4.jpg",
        img5:"images/لوغانو سويسرا Lugano -5.jpeg",
        img6:"images/لوغانو سويسرا Lugano -6.jpg",

    },
    {
        id:"T9",
        title:"استمتع بجولة سياحية من ميلانو الى بحيرة غاردا Garda lake قاردا",
        img : "images/بحيرة غاردا Garda lake غاردا.jpg",
        content1:"بحيرة غاردا هي واحدة من أكبر وأجمل البحيرات الطبيعية في إيطاليا وتعتبر من الوجهات السياحية الشهيرة والمشهورة في العالم. تقع البحيرة في منطقة لومبارديا في شمال إيطاليا وتمتد جزئياً إلى مناطق فينيتو وترينتينو ألتو أديجي، مما يجعلها واحدة من أكثر المناطق التي يمكن الاستمتاع بها في البلاد.",
        content2:"",
        content3:"",
        content4:"احجز الان الجوله مع شركة <a href='https://wh.ms/393274578834' target='_blank'>Falcon Tours</a> واستمتع مع سائق عربي مميز وسيارة خاصه باحدث الموديلات.",
        content5:"\
        <a href=\"#\">#سائق عربى فى ايطاليا</a><a href=\"#\">#سائق عربى فى ميلانو</a><a href=\"#\">#سائق عربى فى اوربا</a><a href=\"#\"># السياحة فى ايطاليا</a><a href=\"#\"># السياحه فى ميلانو</a><a href=\"#\"># السياحه فى اوربا</a>\
        ",
        img1:"images/لوغانو سويسرا Lugano -1.jpg",
        img2:"images/لوغانو سويسرا Lugano -2.jpg",
        img3:"images/لوغانو سويسرا Lugano -3.jpg",
        img4:"images/لوغانو سويسرا Lugano -4.jpg",
        img5:"images/لوغانو سويسرا Lugano -5.jpeg",
        img6:"images/لوغانو سويسرا Lugano -6.jpg",

    },
];


// //////////////////////////////////////////////////





let infoIt = [
    {
        id:"IT1",
        title:" هل تبحث عن سائق عربى فى ايطاليا؟ اتعلم كيف تختار السائق العربى",
        img : "images/سائق-خاص-ايطاليا.jpg" ,
        content1:" كيفية اختيار سائق عربي في إيطاليا: نصائح واسترشادات عندما تخطط للسفر إلى إيطاليا وتفضل التنقل بالسيارة بدلاً من استئجار سيارة والقيادة بنفسك، قد ترغب في الحصول على سائق عربي يتحدث لغتك ويساعدك في التنقل بسهولة وراحة. إليك بعض النصائح والاسترشادات لاختيار سائق عربي في إيطاليا:",
        content2:"تأجير سائق عربي في إيطاليا يمكن أن يكون خيارًا ممتازًا للتمتع بتجربة مريحة وسهلة أثناء استكشاف هذا البلد الجميل. باختيار شركة موثوقة والتواصل المسبق مع السائق وتحديد التفاصيل، ستكون لديك تجربة مميزة ومريحة تضيف للرحلة السياحية قيمة إضافية."
    },
    {
        id:"IT2",
        title:"مرشد عربي في إيطاليا :  رحلة ممتعة للاستكشاف والتعرف على التراث الثقافي",
        img : "images/مرشد عربي في إيطالي.webp" ,
        content1:"عندما تخطط للسفر إلى إيطاليا، قد تجد من الأفضل الاستعانة بمرشد سياحي عربي لتحسين تجربتك السياحية وتعزيز فهمك للتراث الثقافي والتاريخي الرائع الذي تقدمه هذه البلاد الساحرة. يعتبر مرشد عربي في إيطاليا شريكًا مهمًا للسياح، حيث يساعدك على التعرف على أفضل الأماكن السياحية واكتشاف الأسرار الخفية التي لا تعرض للعيان.",
        content2:"يُعد مرشد عربي في إيطاليا رفيقًا مهمًا يجعل تجربة السفر أكثر استمتاعًا وفائدة. يساعدك المرشد على استكشاف الأماكن الجميلة والاستفادة من رحلتك السياحية بأكبر قدر ممكن من المعرفة والتجربة. لذلك، قبل السفر إلى إيطاليا، قد ترغب في التفكير في استئجار مرشد عربي للحصول على تجربة مميزة تبقى في الذاكرة طويلاً."
    },
    {
        id:"IT3",
        title:"أهم مميزات سائق عربي في ايطاليا : راحة وتجربة سياحية مميزة",
        img : "images/مميزات سائق عربى فى روما.jpg" ,
        content1:"عندما تخطط للسفر إلى ايطاليا إحدى أكثر الدول الجذابة في العالم، فإن الحصول على سائق عربي يمكن أن يكون خيارًا مميزًا يجعل تجربتك السياحية في المدينة أكثر راحة واستمتاعاً. إن وجود سائق عربي في ايطاليا يضيف قيمة كبيرة لرحلتك ويوفر العديد من المزايا التي تساعدك على استكشاف المدينة واكتشاف ثقافتها وتاريخها بشكل أفضل.",
        content2:"استئجار سائق عربي في ايطاليا يمكن أن يجعل رحلتك السياحية أكثر سلاسة ومتعة. يُعتبر السائق العربي شريكًا مهمًا في تجربتك، حيث يمكنه مساعدتك في استكشاف أفضل ما تقدمه المدينة والاستفادة بأكبر قدر من الوقت والمعرفة."
    },
    {
        id:"IT4",
        title:"مميزات سائق عربي في ميلانو: جولة مريحة واستكشاف ممتع",
        img : "images/مميزات سائق عربى فى ميلانو.png"  ,
        content1:" عندما تخطط لزيارة مدينة ميلانو الإيطالية، قد ترغب في الاستفادة من خدمة سائق عربي لجعل رحلتك أكثر سلاسة واستكشاف مدينة الموضة والثقافة هذه بسهولة. تقدم لك خدمة سائق عربي في ميلانو العديد من المزايا التي تساعدك على الاستمتاع بالمدينة واكتشاف معالمها السياحية والثقافية بأقصى درجات الراحة والمرونة.",
        content2:"بفضل سائق عربي في ميلانو، ستكتشف مدينة الأزياء والفنون والثقافة بأكملها بأسلوب مميز ومريح. يساعدك السائق على الاستفادة بشكل أفضل من وقتك والاستمتاع بالمعالم السياحية الرائعة والمتاجر المميزة وتجربة ميلانو بأكملها بروح استكشافية وممتعة."
    },
    {
        id:"IT5",
        title:" سائق عربي خاص في ميلانو وكيفية البحث عن المناطق السياحية",
        img : "images/ميلانو وكيفية البحث عن المناطق السياحية.jpg" ,
        content1:"إذا كنت تخطط للسفر إلى ميلانو وتفضل الانتقال بسيارة خاصة بدلاً من الاعتماد على وسائل النقل العام، فإن استئجار سائق عربي خاص يمكن أن يكون خيارًا ممتازًا. تقدم لك هذه الخدمة العديد من المزايا والفوائد التي تساعدك على استكشاف ميلانو براحة وتمتع بجولات سياحية مميزة.",
        content2:"استئجار سائق عربي خاص في ميلانو يمنحك الفرصة للاستمتاع بتجربة سياحية مميزة وفريدة من نوعها. يمكن للسائق العربي أن يكون رفيقًا مميزًا يساعدك في استكشاف الثقافة والجمال الطبيعي لميلانو بكل سهولة وراحة.",
    },
    {
        id:"IT6",
        title:"اسعار استئجار سائق عربى فى ايطاليا",
        img : "images/اسعار استئجار سائق عربى فى ايطاليا.jpg" ,
        content1:"استئجار سائق عربي في إيطاليا يمكن أن يكون خيارًا رائعًا لتحسين تجربتك السياحية وتسهيل تنقلك في المدن والمناطق السياحية. يعتمد سعر استئجار سائق عربي في إيطاليا على عدة عوامل، بما في ذلك المدة التي ترغب في استئجار السائق لها ونوع الخدمات التي تحتاجها. هناك بعض الاعتبارات الرئيسية التي",
        content2:" من الضروري البحث والمقارنة بين عدة خيارات للحصول على أفضل سعر لاستئجار سائق عربي في إيطاليا. يفضل التواصل مع عدة شركات ومزودين للخدمة للحصول على عروض الأسعار ومعرفة التفاصيل بشكل كامل. كما يمكن الاستفسار عن التقييمات والتجارب السابقة للعملاء للتأكد من جودة الخدمة المقدمة, تذكر أن استئجار سائق عربي في إيطاليا يمكن أن يجعل رحلتك أكثر راحة واستمتاعاً ويساعدك في استكشاف المدينة والمناطق السياحية بسهولة ومرونة.",
    },
    {
        id:"IT7",
        title:" أهم 6 أماكن سياحية فى روما وأفضل الأنشطة السياحية",
        img : "images/أهم 6 أماكن سياحية فى روما وأفضل الأنشطة السياحية.jpg",
        content1:"روما هي عاصمة إيطاليا وواحدة من أكثر المدن التاريخية والجذابة في العالم. تتمتع بروما بتاريخ طويل يمتد لآلاف السنين، وتضم العديد من المواقع السياحية الرائعة والأنشطة الممتعة. فيما يلي أهم 6 أماكن سياحية في روما وأفضل الأنشطة السياحية التي يمكنك الاستمتاع بها في هذه المدينة الرائعة:",
        content2:"1- الفاتيكان وبازيليك القديس بطرس: يعد الفاتيكان مقرًا للكنيسة الكاثوليكية الرومانية والبابا، وهو واحد من أهم الوجهات الدينية في العالم. يمكنك زيارة بازيليك القديس بطرس الشهيرة والمتاحف الفاتيكانية التي تضم مجموعة هائلة من الفن العالمي. <br>2- نافورة تريفي: تُعتبر نافورة تريفي أكبر وأشهر النوافير في روما، وهي واحدة من أكثر المعالم السياحية شهرةً في المدينة. يمكنك رمي عملة نحاسية في النافورة للحصول على تمنية والعودة مرة أخرى إلى روما",
    },
    {
        id:"IT8",
        title:" الاماكن السياحية فى بحيرة غاردا: مجموعة الجواهر الطبيعية في شمال إيطاليا",
        img : "images/بحيرة غاردا مجموعة الجواهر الطبيعية في شمال إيطاليا.jpg",
        content1:"تُعتبر بحيرة غاردا واحدة من أكبر البحيرات الطبيعية في إيطاليا وأكثرها جمالًا، وهي تقع في شمال البلاد بالقرب من الحدود مع النمسا وسويسرا. تعتبر هذه المنطقة واحدة من أكثر الوجهات السياحية الشهيرة في إيطاليا بفضل جمالها الطبيعي الخلاب ومناخها المعتدل طوال العام. تحتضن بحيرة غاردا العديد من البلدات الساحرة والمناظر الطبيعية الخلابة التي تستحق الزيارة.",
        content2:"استكشاف بحيرة غاردا يمنحك فرصة للاستمتاع بالطبيعة الساحرة والمناظر الخلابة واكتشاف تاريخ العصور القديمة في المناطق المحيطة بها. قد تكون هذه الوجهة السياحية الرائعة خيارًا مثاليًا لقضاء عطلة ممتعة ومستمتعة في إيطاليا.",
    },
    {
        id:"IT9",
        title:"برنامج سياحي في ميلانو وما حولها الاستمتاع بالاماكن السياحية القريبه من ميلانو 2023",
        img :"images/بالاماكن السياحية القريبه من ميلانو.jpg",
        content1:"ميلانو هي واحدة من أجمل المدن الإيطالية ووجهة سياحية شهيرة، وهي تتميز بالثقافة والفن والموضة والتاريخ. بالإضافة إلى ميلانو نفسها، هناك العديد من المناطق القريبة التي يمكنك زيارتها لتكتشف جمال إقليم لومبارديا. إليك برنامج سياحي مميز في ميلانو وما حولها:",
        content2:" اليوم 1: ميلانو<br> - زيارة كاتدرائية ميلانو (دومو دي ميلانو) وتصعد إلى سطحها للاستمتاع بالمناظر البانورامية الرائعة.<br> - استكشاف غاليريا فيتوريو إيمانويل الأول وممارسة التسوق في أشهر الماركات الإيطالية.<br> - زيارة قلعة سفورزيسكو واستكشاف حدائقها الجميلة.",
    },
    {
        id:"IT10",
        title:"ما هى افضل الاماكن السياحية فى ايطاليا ؟ اعرف أسرار أفضل الأماكن السياحيه في ايطاليا",
        img :"images/افضل الاماكن السياحية فى ايطاليا.jpg",
        content1:" إيطاليا تعد واحدة من أجمل الوجهات السياحية في العالم، وتضم العديد من المناطق الجذابة والمميزة. إليك بعض أسرار وأفضل الأماكن السياحية في إيطاليا:",
        content2:"1- فينيسيا - البندقية: فينيسيا هي مدينة عائمة ساحرة تجذب الملايين من الزوار سنويًا. اكتشف شبكة القنوات الرائعة واستمتع برحلة في الجندول البندقي التقليدي.<br>2- روما: عاصمة إيطاليا ومدينة الكولوسيوم والفاتيكان والعديد من المعالم التاريخية والثقافية الرائعة.<br>3- فلورنسا: تشتهر فلورنسا بالفن والثقافة ومعالمها التاريخية الهائلة مثل كاتدرائية سانتا ماريا ديل فيوري وجسر بونتي فيكيو.<br>4- بيزا: مدينة بيزا الشهيرة ببرجها المائل المائل الذي يعتبر أحد عجائب الدنيا السبع الحديثة.",
    },
    {
        id:"IT11",
        title:"اعرف أرخص وأفضل الأوتلت في ايطاليا وميلان",
        img :"images/افضل الاماكن السياحية فى ايطاليا.jpg",
        content1:" إيطاليا تشتهر بالماركات العالمية والتصاميم الفاخرة، وتحتضن العديد من مراكز التسوق الأوتلت التي توفر فرصة للحصول على منتجات عالية الجودة بأسعار أقل من الأسعار العادية. إليك بعض أفضل وأرخص مراكز الأوتلت في إيطاليا وميلان:",
        content2:" 1- سيرافالي أوتلت (Serravalle Outlet):<br> يعتبر سيرافالي أوتلت أكبر مركز للتسوق في أوروبا ويقع على بُعد حوالي 50 كيلومترًا جنوب غرب ميلانو. يوفر المركز أكثر من 300 متجر للعلامات التجارية الشهيرة والفاخرة مثل جوتشي وبرادا وفيرساتشي وغيرها. يعتبر سيرافالي أوتلت وجهة مفضلة للسكان المحليين والسياح على حد سواء.<br> 2- فوكس تاون أوتلت (FoxTown Outlet):<br> يقع فوكس تاون أوتلت في منطقة ميندريو بالقرب من ميلانو، ويعتبر واحدًا من أكبر مراكز التسوق الأوتلت في شمال إيطاليا. يضم المركز مجموعة كبيرة من المحلات التجارية للعلامات التجارية الفاخرة مثل أرماني وبربري وبوتيغا فينيتا وغيرها. كما يحتوي المركز على مجموعة من المطاعم والمقاهي.",
    },
    {
        id:"IT12",
        title:"اهم الانشطة السياحية فى كومو واجمل الاماكن السياحية فى كومو وبحيرة كومو",
        img :"images/اجمل الاماكن السياحية فى كومو.jpg",
        content1:"بحيرة كومو (Lake Como) هي واحدة من أجمل البحيرات في إيطاليا وتعتبر واحدة من أهم الوجهات السياحية في المنطقة. تحظى بجمال طبيعي استثنائي يجذب السياح من مختلف أنحاء العالم. إليك بعض الأنشطة السياحية الشهيرة وأجمل الأماكن التي يمكنك زيارتها في بحيرة كومو:",
        content2:"1- رحلة بالقوارب: انطلق في رحلة بالقوارب حول البحيرة لاستكشاف جمال المناظر الطبيعية الخلابة والقرى الساحرة المطلة على البحيرة.<br>2- فيلا ديل بالبيانيلو: قم بزيارة هذه الفيلا الرائعة التي تعود للقرن الثامن عشر والتي تقع على شاطئ بحيرة كومو وتحتضن حدائق جميلة ومناظر بانورامية رائعة.<br>3- فيلا ديل باليانيلو: اكتشف فيلا ديل باليانيلو، وهي فيلا تاريخية رائعة تعود للقرن السادس عشر وتتميز بأثاثها الفاخر وحدائقها الجميلة.",
    },
]
