// // header section

// let inpSearch = document.querySelector("input[type='search']")
// let iconSearch = document.querySelector(".d-search i")

// let showHide= function(tag){
//     if(tag.className.includes("d-none")){
//         tag.classList.remove("d-none")
//     }else{
//         tag.classList.add("d-none")
//     }
// }
// // showHide(inpSearch);




// header section


// mainTitle div 1

let mainTitle = document.querySelector(".header .mainTitle h1")
mainTitle.onclick = () => window.open('#', '_self');

// mainTitle div 2

let icon1 = document.querySelector(".header .mainTitle i:first-child")
let icon2 = document.querySelector(".header .mainTitle i:nth-child(2)")
let icon3 = document.querySelector(".header .mainTitle i:nth-child(3)")
icon1.onclick = () => window.open('https://www.facebook.com/Marwan.Ibrahim.1011/', '_blank');
icon2.onclick = () => window.open('https://wh.ms/393274578834', '_blank');
icon3.onclick = () => window.open('tel:+393274578834', '_blank');

////////////////////////////////////



// infoarticles




let contTour = document.querySelector(".tours .content-tours")
let btnMore = document.querySelector(".tours .btnMore")
let btnHide= document.querySelector(".tours .btnHide")

let contentTour = [
    {
        id:"T1",
        title:"استمتع بجولة سياحية من ميلانو الى لوغانو سويسرا Lugano ",
        img : "images/لوغانو (Lugano).jpg" ,
        content1:"لوغانو (Lugano) هي مدينة تقع في جنوب سويسرا وتُعتبر واحدة من أكثر المدن جاذبية في البلاد. تجمع لوغانو بين الطبيعة الخلابة والمناظر الجبلية الرائعة والثقافة الفريدة، مما يجعلها مكانًا رائعًا للزوار للاستمتاع بإجازة مميزة.",

    },
    {
        id:"T2",
        title:"استمتع بجوله سياحية فى بحيرة لاغو ماجورى",
        img : "images/بحيرة لاغو ماجورى.jpg",
        content1:"بحيرة لاغو ماجوري هي واحدة من أجمل وأكبر البحيرات الطبيعية في أوروبا، وتعتبر وجهة سياحية رائعة في إيطاليا وسويسرا. تمتد البحيرة عبر مناطق بيدمونت ولومبارديا في إيطاليا وكانتون تيتشينو في سويسرا، ما يجعلها مكانًا مثاليًا للاستمتاع بالمناظر الخلابة والأنشطة الترفيهية المتنوعة.",

    },
    {
        id:"T3",
        title:"استمتع بجولة سياحية من ميلانو الى بورتوفينو Portofino ",
        img : "images/بورتوفينو Portofino.jpg",
        content1:"بورتوفينو (Portofino) هي قرية ساحلية ساحرة تقع على ساحل البحر الليجوري في إقليم ليغوريا شمال إيطاليا. تُعتبر بورتوفينو واحدة من أكثر الوجهات السياحية الرومانسية والمشهورة في العالم بفضل جمالها الطبيعي وسحرها الريفي. تجذب القرية الجميلة الزوار من جميع أنحاء العالم للاستمتاع بمناظر البحر الرائعة والمنازل الملونة الزاهية والمرافق الفاخرة.",

    },
    {
        id:"T4",
        title:"استمتع بجولة سياحية فى الاراضى الخمسة Cinque Terre",
        img : "images/جولة من ميلانو الى الاراضي الخمسة Cinque Terre.jpg",
        content1:"فى ساحل البحر الليجوري فى اقليم ليغوريا شمال ايطاليا ، حيث تقع الاراضى الخمسة \"cinque Terre\" وهى تتكون من خمس قري وهى واحدة من اكثر الوجهات السياحية الجميلة والمميزة فى العالم.",
    },
    {
        id:"T5",
        title:"استمتع بجولة سياحية فى بحيرة كومو (Lake Como)",
        img : "images/بحيرة كومو (Lake Como).jpg",
        content1:" بحيرة كومو (Lake Como) هي إحدى أجمل البحيرات الطبيعية في إيطاليا وتعتبر واحدة من أهم وجهات السياحة في المنطقة. تقع في إقليم لومبارديا في شمال إيطاليا، وتتميز بمناظرها الخلابة وجبالها المغطاة بالغابات الكثيفة، مما يجعلها مقصدًا مثاليًا للمسافرين الباحثين عن الجمال الطبيعي والهدوء.",
    },
    {
        id:"T6",
        title:"استمتع بجولة سياحية فى فلورنس وبيزا",
        img : "images/فلورنس وبيزا.jpg",
        content1:" إيطاليا هي واحدة من الوجهات السياحية الأكثر شهرة وجمالًا في العالم، ومن بين المدن الإيطالية المشهورة، تبرز فلورنسا وبيزا كجوهرتين تاريخيتين في قلب إيطاليا. هاتين المدينتين تمثلان تحفة فنية وثقافية، حيث يجتمع فيهما التاريخ الغني والفن العريق لإنتاج تجربة سياحية لا تُنسى.",

    },
    {
        id:"T7",
        title:"استمتع بجولة سياحية فى مونتي كارلو موناكو",
        img : "images/مونتي كارلو موناكو.jpg",
        content1:" مونتي كارلو هي واحدة من أكثر الوجهات السياحية الفخمة والمشهورة في العالم، وتقع في إمارة موناكو على ساحل البحر الأبيض المتوسط. تشتهر المدينة بمناظرها الطبيعية الساحرة والبنية المعمارية الأنيقة والحياة الليلية المثيرة والفعاليات الثقافية المتنوعة. إنها واحدة من أكثر المناطق المحببة لدى المسافرين الباحثين عن الترفيه والتجربة الفاخرة.",

    },
    {
        id:"T8",
        title:"استمتع بجولة سياحية فى فينسيا البندقية Venice",
        img : "images/فينسيا البندقية Venice.jpg",
        content1:" تعتبر فينسيا أو البندقية (Venice) واحدة من أجمل المدن في العالم، وتقع في شمال إيطاليا على سواحل البحر الأدرياتيكي. تُعرف فينسيا بأنها \"مدينة القنوات\"، حيث تضم شبكة واسعة من القنوات النهرية التي تعد وسيلة المواصلات الرئيسية في المدينة. إنها واحدة من أكثر المدن الرومانسية والمشهورة بجمالها الفريد وثقافتها الفنية الغنية.",

    },
    {
        id:"T9",
        title:"استمتع بجولة سياحية من ميلانو الى بحيرة غاردا Garda lake قاردا",
        img : "images/بحيرة غاردا Garda lake غاردا.jpg",
        content1:"بحيرة غاردا هي واحدة من أكبر وأجمل البحيرات الطبيعية في إيطاليا وتعتبر من الوجهات السياحية الشهيرة والمشهورة في العالم. تقع البحيرة في منطقة لومبارديا في شمال إيطاليا وتمتد جزئياً إلى مناطق فينيتو وترينتينو ألتو أديجي، مما يجعلها واحدة من أكثر المناطق التي يمكن الاستمتاع بها في البلاد.",

    },
];

for(let i = 0; i<contentTour.length;i++){
    contTour.innerHTML += `
    <div class="col-lg-4 col-md-6 col-12 p-2 idtour">
    <div class="card" style="width:100%;height:600px;position:relative;">
      <img class="card-img-top" src="${contentTour[i].img}" alt="Card image" style="height:200px">
      <div class="card-body">
        <h4 class="card-title" style="text-align:justify;" title="${contentTour[i].title}">${contentTour[i].title}</h4>
        <p class="card-text" style="text-align:justify;">${contentTour[i].content1}</p>
        <a href="#" class="btn btn-primary readMore" style="position:absolute;bottom:20px;right:10px" id="${contentTour[i].id}">قراءة المزيد</a>
      </div>
    </div> `
}

let idTour = document.querySelectorAll(".idtour")

for(let j=6;j<contentTour.length;j++){
    idTour[j].setAttribute("hidden","")
}
let readMore = document.querySelectorAll(".idtour .card .readMore")
readMore.forEach(function(ele){
    ele.onclick = () => localStorage.setItem("id",ele.id)
})


btnMore.onclick =function(){
    btnMore.setAttribute("hidden","")
    btnHide.removeAttribute("hidden")
    for(let j=6;j<contentTour.length;j++){
        idTour[j].removeAttribute("hidden")
    }
}

btnHide.onclick = function(){
    btnMore.removeAttribute("hidden")
    btnHide.setAttribute("hidden","")
    for(let j=6;j<contentTour.length;j++){
        idTour[j].setAttribute("hidden","")
    }
} 

/////////////////////////////////////////////////////////////


// info-italy


let contInfoIt = document.querySelector(".infoitaly .content-info")

let infoIt = [
    {
        id:"IT1",
        title:" هل تبحث عن سائق عربى فى ايطاليا؟ اتعلم كيف تختار السائق العربى",
        img : "images/سائق-خاص-ايطاليا.jpg" ,
        content1:" كيفية اختيار سائق عربي في إيطاليا: نصائح واسترشادات عندما تخطط للسفر إلى إيطاليا وتفضل التنقل بالسيارة بدلاً من استئجار سيارة والقيادة بنفسك، قد ترغب في الحصول على سائق عربي يتحدث لغتك ويساعدك في التنقل بسهولة وراحة. إليك بعض النصائح والاسترشادات لاختيار سائق عربي في إيطاليا:",
        content2:"تأجير سائق عربي في إيطاليا يمكن أن يكون خيارًا ممتازًا للتمتع بتجربة مريحة وسهلة أثناء استكشاف هذا البلد الجميل. باختيار شركة موثوقة والتواصل المسبق مع السائق وتحديد التفاصيل، ستكون لديك تجربة مميزة ومريحة تضيف للرحلة السياحية قيمة إضافية."
    },
    {
        id:"IT2",
        title:"مرشد عربي في إيطاليا: رحلة ممتعة للاستكشاف والتعرف على التراث الثقافي",
        img : "images/مرشد عربي في إيطالي.webp" ,
        content1:"عندما تخطط للسفر إلى إيطاليا، قد تجد من الأفضل الاستعانة بمرشد سياحي عربي لتحسين تجربتك السياحية وتعزيز فهمك للتراث الثقافي والتاريخي الرائع الذي تقدمه هذه البلاد الساحرة. يعتبر مرشد عربي في إيطاليا شريكًا مهمًا للسياح، حيث يساعدك على التعرف على أفضل الأماكن السياحية واكتشاف الأسرار الخفية التي لا تعرض للعيان.",
        content2:"يُعد مرشد عربي في إيطاليا رفيقًا مهمًا يجعل تجربة السفر أكثر استمتاعًا وفائدة. يساعدك المرشد على استكشاف الأماكن الجميلة والاستفادة من رحلتك السياحية بأكبر قدر ممكن من المعرفة والتجربة. لذلك، قبل السفر إلى إيطاليا، قد ترغب في التفكير في استئجار مرشد عربي للحصول على تجربة مميزة تبقى في الذاكرة طويلاً."
    },
    {
        id:"IT3",
        title:"أهم مميزات سائق عربي في روما: راحة وتجربة سياحية مميزة",
        img : "images/مميزات سائق عربى فى روما.jpg" ,
        content1:"عندما تخطط للسفر إلى روما، إحدى أكثر المدن الجذابة في العالم، فإن الحصول على سائق عربي يمكن أن يكون خيارًا مميزًا يجعل تجربتك السياحية في المدينة أكثر راحة واستمتاعاً. إن وجود سائق عربي في روما يضيف قيمة كبيرة لرحلتك ويوفر العديد من المزايا التي تساعدك على استكشاف المدينة واكتشاف ثقافتها وتاريخها بشكل أفضل.",
        content2:"استئجار سائق عربي في روما يمكن أن يجعل رحلتك السياحية أكثر سلاسة ومتعة. يُعتبر السائق العربي شريكًا مهمًا في تجربتك، حيث يمكنه مساعدتك في استكشاف أفضل ما تقدمه المدينة والاستفادة بأكبر قدر من الوقت والمعرفة."
    },
    {
        id:"IT4",
        title:"مميزات سائق عربي في ميلانو: جولة مريحة واستكشاف ممتع",
        img : "images/مميزات سائق عربى فى ميلانو.png"  ,
        content1:" عندما تخطط لزيارة مدينة ميلانو الإيطالية، قد ترغب في الاستفادة من خدمة سائق عربي لجعل رحلتك أكثر سلاسة واستكشاف مدينة الموضة والثقافة هذه بسهولة. تقدم لك خدمة سائق عربي في ميلانو العديد من المزايا التي تساعدك على الاستمتاع بالمدينة واكتشاف معالمها السياحية والثقافية بأقصى درجات الراحة والمرونة.",
        content2:"بفضل سائق عربي في ميلانو، ستكتشف مدينة الأزياء والفنون والثقافة بأكملها بأسلوب مميز ومريح. يساعدك السائق على الاستفادة بشكل أفضل من وقتك والاستمتاع بالمعالم السياحية الرائعة والمتاجر المميزة وتجربة ميلانو بأكملها بروح استكشافية وممتعة."
    },
    {
        id:"IT5",
        title:" سائق عربي خاص في ميلانو وكيفية البحث عن المناطق السياحية",
        img : "images/ميلانو وكيفية البحث عن المناطق السياحية.jpg" ,
        content1:"إذا كنت تخطط للسفر إلى ميلانو وتفضل الانتقال بسيارة خاصة بدلاً من الاعتماد على وسائل النقل العام، فإن استئجار سائق عربي خاص يمكن أن يكون خيارًا ممتازًا. تقدم لك هذه الخدمة العديد من المزايا والفوائد التي تساعدك على استكشاف ميلانو براحة وتمتع بجولات سياحية مميزة.",
        content2:"استئجار سائق عربي خاص في ميلانو يمنحك الفرصة للاستمتاع بتجربة سياحية مميزة وفريدة من نوعها. يمكن للسائق العربي أن يكون رفيقًا مميزًا يساعدك في استكشاف الثقافة والجمال الطبيعي لميلانو بكل سهولة وراحة.",
    },
    {
        id:"IT6",
        title:"اسعار استئجار سائق عربى فى ايطاليا",
        img : "images/اسعار استئجار سائق عربى فى ايطاليا.jpg" ,
        content1:"استئجار سائق عربي في إيطاليا يمكن أن يكون خيارًا رائعًا لتحسين تجربتك السياحية وتسهيل تنقلك في المدن والمناطق السياحية. يعتمد سعر استئجار سائق عربي في إيطاليا على عدة عوامل، بما في ذلك المدة التي ترغب في استئجار السائق لها ونوع الخدمات التي تحتاجها. هناك بعض الاعتبارات الرئيسية التي",
        content2:" من الضروري البحث والمقارنة بين عدة خيارات للحصول على أفضل سعر لاستئجار سائق عربي في إيطاليا. يفضل التواصل مع عدة شركات ومزودين للخدمة للحصول على عروض الأسعار ومعرفة التفاصيل بشكل كامل. كما يمكن الاستفسار عن التقييمات والتجارب السابقة للعملاء للتأكد من جودة الخدمة المقدمة, تذكر أن استئجار سائق عربي في إيطاليا يمكن أن يجعل رحلتك أكثر راحة واستمتاعاً ويساعدك في استكشاف المدينة والمناطق السياحية بسهولة ومرونة.",
    },
    {
        id:"IT7",
        title:" أهم 6 أماكن سياحية فى روما وأفضل الأنشطة السياحية",
        img : "images/أهم 6 أماكن سياحية فى روما وأفضل الأنشطة السياحية.jpg",
        content1:"روما هي عاصمة إيطاليا وواحدة من أكثر المدن التاريخية والجذابة في العالم. تتمتع بروما بتاريخ طويل يمتد لآلاف السنين، وتضم العديد من المواقع السياحية الرائعة والأنشطة الممتعة. فيما يلي أهم 6 أماكن سياحية في روما وأفضل الأنشطة السياحية التي يمكنك الاستمتاع بها في هذه المدينة الرائعة:",
        content2:"1- الفاتيكان وبازيليك القديس بطرس: يعد الفاتيكان مقرًا للكنيسة الكاثوليكية الرومانية والبابا، وهو واحد من أهم الوجهات الدينية في العالم. يمكنك زيارة بازيليك القديس بطرس الشهيرة والمتاحف الفاتيكانية التي تضم مجموعة هائلة من الفن العالمي. <br>2- نافورة تريفي: تُعتبر نافورة تريفي أكبر وأشهر النوافير في روما، وهي واحدة من أكثر المعالم السياحية شهرةً في المدينة. يمكنك رمي عملة نحاسية في النافورة للحصول على تمنية والعودة مرة أخرى إلى روما",
    },
    {
        id:"IT8",
        title:" الاماكن السياحية فى بحيرة غاردا: مجموعة الجواهر الطبيعية في شمال إيطاليا",
        img : "images/بحيرة غاردا مجموعة الجواهر الطبيعية في شمال إيطاليا.jpg",
        content1:"تُعتبر بحيرة غاردا واحدة من أكبر البحيرات الطبيعية في إيطاليا وأكثرها جمالًا، وهي تقع في شمال البلاد بالقرب من الحدود مع النمسا وسويسرا. تعتبر هذه المنطقة واحدة من أكثر الوجهات السياحية الشهيرة في إيطاليا بفضل جمالها الطبيعي الخلاب ومناخها المعتدل طوال العام. تحتضن بحيرة غاردا العديد من البلدات الساحرة والمناظر الطبيعية الخلابة التي تستحق الزيارة.",
        content2:"استكشاف بحيرة غاردا يمنحك فرصة للاستمتاع بالطبيعة الساحرة والمناظر الخلابة واكتشاف تاريخ العصور القديمة في المناطق المحيطة بها. قد تكون هذه الوجهة السياحية الرائعة خيارًا مثاليًا لقضاء عطلة ممتعة ومستمتعة في إيطاليا.",
    },
    {
        id:"IT9",
        title:"برنامج سياحي في ميلانو وما حولها الاستمتاع بالاماكن السياحية القريبه من ميلانو 2023",
        img :"images/بالاماكن السياحية القريبه من ميلانو.jpg",
        content1:"ميلانو هي واحدة من أجمل المدن الإيطالية ووجهة سياحية شهيرة، وهي تتميز بالثقافة والفن والموضة والتاريخ. بالإضافة إلى ميلانو نفسها، هناك العديد من المناطق القريبة التي يمكنك زيارتها لتكتشف جمال إقليم لومبارديا. إليك برنامج سياحي مميز في ميلانو وما حولها:",
        content2:" اليوم 1: ميلانو<br> - زيارة كاتدرائية ميلانو (دومو دي ميلانو) وتصعد إلى سطحها للاستمتاع بالمناظر البانورامية الرائعة.<br> - استكشاف غاليريا فيتوريو إيمانويل الأول وممارسة التسوق في أشهر الماركات الإيطالية.<br> - زيارة قلعة سفورزيسكو واستكشاف حدائقها الجميلة.",
    },
    {
        id:"IT10",
        title:"ما هى افضل الاماكن السياحية فى ايطاليا ؟ اعرف أسرار أفضل الأماكن السياحيه في ايطاليا",
        img :"images/افضل الاماكن السياحية فى ايطاليا.jpg",
        content1:" إيطاليا تعد واحدة من أجمل الوجهات السياحية في العالم، وتضم العديد من المناطق الجذابة والمميزة. إليك بعض أسرار وأفضل الأماكن السياحية في إيطاليا:",
        content2:"1- فينيسيا - البندقية: فينيسيا هي مدينة عائمة ساحرة تجذب الملايين من الزوار سنويًا. اكتشف شبكة القنوات الرائعة واستمتع برحلة في الجندول البندقي التقليدي.<br>2- روما: عاصمة إيطاليا ومدينة الكولوسيوم والفاتيكان والعديد من المعالم التاريخية والثقافية الرائعة.<br>3- فلورنسا: تشتهر فلورنسا بالفن والثقافة ومعالمها التاريخية الهائلة مثل كاتدرائية سانتا ماريا ديل فيوري وجسر بونتي فيكيو.<br>4- بيزا: مدينة بيزا الشهيرة ببرجها المائل المائل الذي يعتبر أحد عجائب الدنيا السبع الحديثة.",
    },
    {
        id:"IT11",
        title:"اعرف أرخص وأفضل الأوتلت في ايطاليا وميلان",
        img :"images/افضل الاماكن السياحية فى ايطاليا.jpg",
        content1:" إيطاليا تشتهر بالماركات العالمية والتصاميم الفاخرة، وتحتضن العديد من مراكز التسوق الأوتلت التي توفر فرصة للحصول على منتجات عالية الجودة بأسعار أقل من الأسعار العادية. إليك بعض أفضل وأرخص مراكز الأوتلت في إيطاليا وميلان:",
        content2:" 1- سيرافالي أوتلت (Serravalle Outlet):<br> يعتبر سيرافالي أوتلت أكبر مركز للتسوق في أوروبا ويقع على بُعد حوالي 50 كيلومترًا جنوب غرب ميلانو. يوفر المركز أكثر من 300 متجر للعلامات التجارية الشهيرة والفاخرة مثل جوتشي وبرادا وفيرساتشي وغيرها. يعتبر سيرافالي أوتلت وجهة مفضلة للسكان المحليين والسياح على حد سواء.<br> 2- فوكس تاون أوتلت (FoxTown Outlet):<br> يقع فوكس تاون أوتلت في منطقة ميندريو بالقرب من ميلانو، ويعتبر واحدًا من أكبر مراكز التسوق الأوتلت في شمال إيطاليا. يضم المركز مجموعة كبيرة من المحلات التجارية للعلامات التجارية الفاخرة مثل أرماني وبربري وبوتيغا فينيتا وغيرها. كما يحتوي المركز على مجموعة من المطاعم والمقاهي.",
    },
    {
        id:"IT12",
        title:"اهم الانشطة السياحية فى كومو واجمل الاماكن السياحية فى كومو وبحيرة كومو",
        img :"images/اجمل الاماكن السياحية فى كومو.jpg",
        content1:"بحيرة كومو (Lake Como) هي واحدة من أجمل البحيرات في إيطاليا وتعتبر واحدة من أهم الوجهات السياحية في المنطقة. تحظى بجمال طبيعي استثنائي يجذب السياح من مختلف أنحاء العالم. إليك بعض الأنشطة السياحية الشهيرة وأجمل الأماكن التي يمكنك زيارتها في بحيرة كومو:",
        content2:"1- رحلة بالقوارب: انطلق في رحلة بالقوارب حول البحيرة لاستكشاف جمال المناظر الطبيعية الخلابة والقرى الساحرة المطلة على البحيرة.<br>2- فيلا ديل بالبيانيلو: قم بزيارة هذه الفيلا الرائعة التي تعود للقرن الثامن عشر والتي تقع على شاطئ بحيرة كومو وتحتضن حدائق جميلة ومناظر بانورامية رائعة.<br>3- فيلا ديل باليانيلو: اكتشف فيلا ديل باليانيلو، وهي فيلا تاريخية رائعة تعود للقرن السادس عشر وتتميز بأثاثها الفاخر وحدائقها الجميلة.",
    },
]


for(let i = 0; i<infoIt.length;i++){
    contInfoIt.innerHTML += `
    <div class="col-12 p-2">
        <div class="card shadow">
        <img class="card-img-top h-25" src="${infoIt[i].img}" alt="Card image" style="height:200px">
        <div class="card-body">
            <h4 class="card-title" style="text-align:justify;" title="${infoIt[i].title}">${infoIt[i].title}</h4>
            <p class="card-text" style="text-align:justify;">${infoIt[i].content1}</p>
            <p class="card-text" style="text-align:justify;">${infoIt[i].content2}</p>
            <a href="#" class="btn btn-primary readMore" id="${infoIt[i].id}">قراءة المزيد</a>
        </div> 
      </div>`
}














///////////////////////////////////////////////////////


// infocoll

let viewCall = document.querySelector(".infocoll .viewcall")
let close = document.querySelector(".infocoll .close")
let whats = document.querySelector(".infocoll .whats")
let phone = document.querySelector(".infocoll .phone")

viewCall.onclick = function(){
    whats.removeAttribute("hidden")
    phone.removeAttribute("hidden")
    close.removeAttribute("hidden")
    viewCall.setAttribute("hidden","")
}
close.onclick = function(){
    whats.setAttribute("hidden","")
    phone.setAttribute("hidden","")
    close.setAttribute("hidden","")
    viewCall.removeAttribute("hidden")
}
whats.onclick = () => window.open('https://wh.ms/393274578834', '_blank');
phone.onclick = () => window.open('tel:+393274578834', '_blank');


/////////////////////////////////////////////////////////////




